"Expires"	= "有効期限:";
"Expired" 	= "有効期限切れ";
"HasExpired" 	= "有効期限切れ";
"Sound"		= "音声あり";
"NoSound" 	= "音声なし";
"Warning" = "注意";
"Delete" = "削除";
"Cancel" = "キャンセル";
"DeleteMsg" = "削除ボタンをクリックするとスクリーンセーバーを削除して、システム環境設定を終了します。";